Repository: jaydebard/FFXIV-Gardening-Translations
Catalog: *.po
Languages: de_de, fr_fr, ja_jp

source: FFXIV Gardening
de_de: FFXIV Gartenbau
fr_fr: FFXIV Jardinage
ja_jp: FFXIV ガーデニング

source: Language
de_de: Sprache
fr_fr: Langue
ja_jp: 言語

source: Site Related
de_de: Website mit Bezug
fr_fr: Site Associé
ja_jp: 関連サイト

source: FFXIV Related
de_de: FFXIV mit Bezug
fr_fr: FFXIV Associé
ja_jp: FFXIV 関連

source: Minion
de_de: Schergen
fr_fr: Héro
ja_jp: の手先

source: Hunt Billmaster
de_de: Jagdmeister
fr_fr: Responsable De La Chasse
ja_jp: モブハント担当官

source: English
de_de: Englisch
fr_fr: Anglais
ja_jp: 英語

source: French
de_de: Französisch
fr_fr: Français
ja_jp: フランス語

source: German
de_de: Deutsch
fr_fr: Allemand
ja_jp: ドイツ語

source: Japanese
de_de: Japanisch
fr_fr: Japonais
ja_jp: 日本語

source: SEEDS
de_de: SAATGUT
fr_fr: GRAINES
ja_jp: 種子

source: RESOURCES
de_de: RESSOURCEN
fr_fr: RESSOURCES
ja_jp: リソース

source: LINKS
fr_fr: LIENS
ja_jp: リンク

source: GARDEN PLANNER
de_de: GARTEN PLANER
fr_fr: PLANIFICATEUR JARDIN
ja_jp: ガーデン プランナー

source: SUBMIT CROSS
de_de: CROSS EINREICHEN
fr_fr: SOUMETTRE LA CROIX
ja_jp: クロスを提出します。

source: View All
de_de: Alle Anzeigen
fr_fr: Afficher tout
ja_jp: 全ての履歴をを見る

source: Fruit
de_de: Frucht
ja_jp: フルーツ

source: Vegetable
de_de: Gemüse
fr_fr: Légumes
ja_jp: 野菜

source: Herb & Nut
de_de: Kraut & Nut
fr_fr: Herb & écrou
ja_jp: ハーブ & ナット

source: Chocobo Food
de_de: Chocobo-Essen
fr_fr: Chocobo alimentaire
ja_jp: チョコボ食べ物

source: Gardening Minions
de_de: Gartenbau-Schergen
fr_fr: Jardinage Héros
ja_jp: 園芸の手先

source: Guide to Gardening
de_de: Leitfaden für die Gartenarbeit
fr_fr: Guider Vers le Jardinage
ja_jp: 園芸へのガイド

source: Site Documentation
de_de: Website-Dokumentation
fr_fr: Documentation du site
ja_jp: サイトのドキュメント

source: Topsoil Gathering
de_de: Mutterboden Gathering
fr_fr: Rassemblement des sols
ja_jp: 表土の収集

source: Recently Added Crosses
de_de: Kürzlich hinzugefügte Kreuze
fr_fr: Récemment Ajouté Croix
ja_jp: 最近追加された十字

source: Update Archive
de_de: Update-Archiv
fr_fr: Mise à jour Archives
ja_jp: アーカイブを更新します。

source: Contact
de_de: Kontakt
ja_jp: 問い合わせ先

source: Intercross Spreadsheet
de_de: Spielfeld Tabellenkalkulation
fr_fr: Tableur Croix
ja_jp: スプレッドシートのインター クロスします。

source: Facebook Page
ja_jp: Facebook のページ

source: Revenant FC
ja_jp: 亡霊 FC

source: XIVDB (Database)
de_de: XIVDB (Datenbank)
fr_fr: XIVDB (Base de données)
ja_jp: XIVDB (データベース)

source: Chocobo Color Calculator
fr_fr: Chocobo Calculatrice Couleur
ja_jp: チョコボ色電卓

source: Jumbo Gardening Thread
de_de: Jumbo Garten-Thread
fr_fr: Géant Jardinage discussion
ja_jp: ジャンボ園芸スレッド

source: VIEW SEED LIST
de_de: SEED-ANZEIGELISTE
fr_fr: VOIR LISTE GRAINE
ja_jp: ビューのシードリスト

source: Back to Top
de_de: Nach oben
fr_fr: Haut de page
ja_jp: トップに戻る

source: View Update Archive
de_de: Update-Archiv Ansehen
fr_fr: Voir Mise à jour Archives
ja_jp: ビュー更新アーカイブ

source: Welcome to FFXIV Gardening
de_de: Willkommen bei FFXIV Gartenbau
fr_fr: Bienvenue à FFXIV Jardinage
ja_jp: FFXIV 園芸へようこそ

source: The FFXIV Gardening Database is a collection of everything related to gardening in Final Fantasy XIV: A Realm Reborn. It was created to organize and visualize the results obtained from crossbreeding.
de_de: Die FFXIV-Gartenarbeit-Datenbank ist eine Sammlung von allem, was mit Gartenarbeit in Final Fantasy XIV: A Reich wiedergeboren. Es wurde geschaffen, um zu organisieren und visualisieren Sie die Ergebnisse aus der Kreuzung.
fr_fr: Le FFXIV Base de données de Jardinage est une collection de tout ce qui concerne le jardinage dans Final Fantasy XIV: A Realm Reborn. Il a été créé pour organiser et de visualiser les résultats obtenus à partir de croisements
ja_jp: FFXIV ガーデニング データベースはファイナルファンタジー XIV でガーデニング関連するすべてのコレクション: A 王国生まれ変わる。それは整理および視覚化の交配から得られた結果に作成されました。

source: Seed Name
de_de: Samen Namen
fr_fr: Nom de la graine
ja_jp: シード名

source: Seed Type
de_de: Samentyp
fr_fr: Type de graine
ja_jp: 種子の種類

source: Grow Time
de_de: Dauer
fr_fr: Temps de grandir
ja_jp: デュレーション

source: Harvest Location
de_de: Ernte-Lage
fr_fr: Lieu de récolte
ja_jp: 収穫場所

source: Node Level
de_de: Knotenebene
fr_fr: Niveaux de nœud
ja_jp: ノード レベル

source: Crossbreed Only
de_de: Kreuzung Nur
fr_fr: Croisement uniquement
ja_jp: 雑種のみ

source: Deluxe Fruit
de_de: Deluxe Frucht
fr_fr: Fruits Deluxe
ja_jp: デラックス フルーツ

source: Deluxe Vegetable
de_de: Deluxe Gemüse
fr_fr: Légume Deluxe
ja_jp: デラックス野菜

source: Deluxe Herb & Nut
de_de: Deluxe Kraut & Nut
fr_fr: Herb & écrou Deluxe
ja_jp: デラックス ハーブ & ナット

source: TWO-SEED CROSS CHECK
de_de: ZWEI-SAAT GEGENPROBE
fr_fr: DEUX GRAINES VÉRIFICATION CROISÉE
ja_jp: 2 種のクロス チェック

source: Select two seeds from the drop down menus below. You will be shown all possible confirmed crosses from the selected seeds.
de_de: Wählen Sie zwei Samen aus der Drop-down-Menüs unten. Sie werden angezeigt, alle möglichen bestätigt aus den ausgewählten Samen durchquert.
fr_fr: Sélectionnez deux graines dans les menus déroulants ci-dessous. Vous obtiendrez toute possible confirmé traverse des graines sélectionnées.
ja_jp: ドロップ ダウン メニューの下から 2 種を選択します。確認したすべての可能な選択した種子から交差させることになります。

source: To the right of each cross is an option to show a table visualizing the optimal way to plant each seed to obtain the selected cross.
de_de: Rechts neben jedem Kreuz ist eine Option, um eine Tabelle, die Visualisierung des optimalen Weg, um jedes Saatgut erhalten Sie die ausgewählten Kreuz Pflanzen zeigen.
fr_fr: À droite de chaque croix est une option pour afficher un tableau visualisant la façon optimale de chaque semer pour obtenir les sélectionnés de croix.
ja_jp: 各十字の右へクロス選択を取得するそれぞれの種の植物に最適な方法を可視化するテーブルを表示するオプションです。

source: MULTIPLE-SEED CROSS CHECK
de_de: MEHRSAMEN-SAAT GEGENPROBE
fr_fr: GRAINES-MULTIPLES VÉRIFICATION CROISÉE
ja_jp: 複数種のクロス チェック

source: Select multiple seeds from the left column that you would like to find crosses for and move them to the right column. You will be shown all possible cross combinations from the selected seeds.
de_de: Wählen Sie mehrere Samen aus der linken Spalte, die Sie möchten finden Kreuze für und in der rechten Spalte zu verschieben. Sie werden alle möglichen Kreuz Kombinationen aus den ausgewählten Samen vorgeführt.
fr_fr: Sélectionnez plusieurs graines dans la colonne de gauche que vous aimeriez trouver des croisements pour et déplacez-les vers la colonne de droite. Vous obtiendrez tous les croix combinaisons des graines sélectionnées.
ja_jp: あなたの十字を見つけるし、右の列に移動したいと思います左側の列から複数の種を選択します。あなたが表示されますすべての可能な組み合わせ選択種子からクロス。

source: You can ctrl+click to select multiple seeds and use the arrows to move or you can double click to move individually.
de_de: Sie können STRG + Klicken Sie auf wählen mehrere Samen, und verwenden Sie die Pfeile um zu bewegen oder Sie können Doppelklick einzeln verschieben.
fr_fr: Vous pouvez ctrl + clic pour sélectionner plusieurs graines et utilisez les flèches pour se déplacer, ou vous pouvez double-cliquer pour déplacer individuellement.
ja_jp: できます ctrl キー + クリックして複数の種を選択し、矢印を使って移動するか、ダブルクリックしてできますを個別に移動します。

source: Plant in clockwise order alternating seeds
de_de: Im Uhrzeigersinn abwechselnd Samen Pflanzen
fr_fr: Dans l'ordre dans le sens horaire alternant les graines des plantes
ja_jp: 植物の種子を交互に時計回りの順序で

source: Use Thanalan Soil for higher cross chance
de_de: Verwenden Sie Thanalan Boden für höhere Kreuzung Möglichkeit
fr_fr: Utiliser les sols susceptibles pour la plus grande chance de croix
ja_jp: ザナラーン土壌クロスに高いチャンスを使用します。

source: Use Shroud Soil for higher yield quantity
de_de: Verwenden Sie Finsterwald Boden für höhere Ausbeute Menge verwenden
fr_fr: Utiliser Suaire du sol pour une quantité plus élevée de rendement
ja_jp: 高い収穫の量のエアフロー カバーの土を使用します。

source: Use La Noscean soil for higher quality yield
de_de: Verwenden Sie La Noscea Boden für höhere Qualität-Ausbeute
fr_fr: Utilisez La noscéenne sol pour un meilleur rendement de qualité
ja_jp: 高品質の収率のラ ラノシア土を使用します。

source: Tend (water) once every Earth Day
de_de: Neigen Sie (Wasser) einmal täglich Erde
fr_fr: Tendance (eau), une fois chaque jour de la terre
ja_jp: 傾向にある （水） 1 回地球の毎日

source: Fertilize once every Earth Day hour
de_de: Düngen Sie einmal stündlich von Earth Day
fr_fr: Fertiliser une fois par heure de la journée de la terre
ja_jp: 地球の日 1 時間に一度肥やしなさい

source: Grade
de_de: Grad
ja_jp: グレード

source: Type
de_de: Typ
ja_jp: 種類

source: Increases
de_de: Erhöht
fr_fr: Augmentations
ja_jp: 増加

source: Mining Location
de_de: Bergbau-Standort
fr_fr: Emplacement Minier
ja_jp: マイニングの場所

source: Details
fr_fr: Détails
ja_jp: 詳細

source: Quality
de_de: Qualität
fr_fr: Qualité
ja_jp: 品質

source: Yield
de_de: Ausbeute
fr_fr: Rendement
ja_jp: 収量

source: Cross Chance
de_de: Chance zu überqueren
fr_fr: Chance de Croix
ja_jp: チャンスをクロスします。

source: Hidden / Rare Item
de_de: Versteckte / Seltene Element
fr_fr: Élément caché / Rare
ja_jp: 隠された/珍しい項目

source: 1-Star Unspoiled Node
de_de: 1-Sterne Unberührte Knoten
fr_fr: Nœud intacte 1 étoile
ja_jp: 1-星損なわれていないノード

source: Slot
de_de: Sendezeit
fr_fr: Fente
ja_jp: スロット

source: La Noscean
de_de: La Noscea
fr_fr: Noscéen
ja_jp: ラノシアンソイル

source: Shroud
de_de: Finsterwald
fr_fr: Sombrelinçois
ja_jp: シュラウドソイル

source: Thanalan
fr_fr: Thanalanais
ja_jp: ザナラーンソイル

source: Lower La Noscea
de_de: Unteres La Noscea
fr_fr: Basse-Noscea
ja_jp: 低地ラノシア

source: Middle La Noscea
de_de: Zentrales La Noscea
fr_fr: Noscea centrale
ja_jp: 中央ラノシア

source: East Shroud
de_de: Ostwald
fr_fr: Forêt de l'est
ja_jp: 黒衣森：東部森林

source: Eastern Thanalan
de_de: Östliches Thanalan
fr_fr: Thanalan oriental
ja_jp: 東ザナラーン

source: Western Thanalan
de_de: Westliches Thanalan
fr_fr: Thanalan occidental
ja_jp: 西ザナラーン

source: Eastern La Noscea
de_de: Östliches La Noscea
fr_fr: Noscea orientale
ja_jp: 東ラノシア

source: Western La Noscea
de_de: Westliches La Noscea
fr_fr: Noscea occidentale
ja_jp: 西ラノシア

source: Upper La Noscea
de_de: Oberes La Noscea
fr_fr: Haute-Noscea
ja_jp: 高地ラノシア

source: South Shroud
de_de: Südwald
fr_fr: Forêt du sud
ja_jp: 黒衣森：南部森林

source: North Shroud
de_de: Nordwald
fr_fr: Forêt du nord
ja_jp: 黒衣森：北部森林

source: Central Shroud
de_de: Tiefer Wald
fr_fr: Forêt centrale
ja_jp: 黒衣森：中央森林

source: Central Thanalan
de_de: Zentrales Thanalan
fr_fr: Thanalan central
ja_jp: 中央ザナラーン

source: Coerthas Central Highlands
de_de: Zentrales Hochland von Coerthas
fr_fr: Hautes terres du Coerthas central
ja_jp: クルザス中央高地

source: Material Supplier (Housing Disctrict)
de_de: Materiallieferant
fr_fr: Marchand
ja_jp: 素材屋

source: ALL SEEDS
de_de: ALLE SAMEN
fr_fr: TOUTES LES GRAINES
ja_jp: すべての種子

source: FRUIT SEEDS
de_de: FRUCHTSAMEN
fr_fr: GRAINES DE FRUITS
ja_jp: 果実の種子

source: VEGETABLE SEEDS
de_de: GEMÜSESAMEN
fr_fr: GRAINES DE LÉGUME
ja_jp: 野菜の種子

source: HERB & NUT SEEDS
de_de: KRAUT & NUSS SAMEN
fr_fr: GRAINES D'HERBE & ÉCROU
ja_jp: ハーブ & ナッツ種子

source: CHOCOBO FOOD
de_de: CHOCOBO-ESSEN
fr_fr: CHOCOBO ALIMENTAIRE
ja_jp: チョコボ料理

source: MINION SEEDS
de_de: GARTENBAU-SHERGEN
fr_fr: JARDINAGE HÉROS
ja_jp: ミニオン種子

source: SEED DETAILS
de_de: SAATGUT-DETAILS
fr_fr: DÉTAILS DE LA GRAINE
ja_jp: シードの詳細

source: CONFIRMED CROSSES
de_de: BESTÄTIGTE KREUZE
fr_fr: CROIX CONFIRMÉS
ja_jp: 確認された十字

source: USED IN OTHER CROSSES
de_de: VERWENDET IN ANDERE KREUZE
fr_fr: UTILISÉ DANS LES AUTRES CROISEMENTS
ja_jp: 他の交差で使用されます。

source: GUIDE TO GARDENING
de_de: LEITFADEN FÜR DIE GARTENARBEIT
fr_fr: GUIDER VERS LE JARDINAGE
ja_jp: 園芸へのガイド

source: DOCUMENTATION
de_de: WEBSITE-DOKUMENTATION
fr_fr: DOCUMENTATION DU SITE
ja_jp: 説明書

source: TOPSOIL GATHERING
de_de: MUTTERBODEN GATHERING
fr_fr: RASSEMBLEMENT DES SOLS
ja_jp: 表土の収集

source: RECENTLY ADDED CROSSES
de_de: KÜRZLICH HINZUGEFÜGTE KREUZE
fr_fr: RÉCEMMENT AJOUTÉ CROIX
ja_jp: 最近追加された十字

source: UPDATE ARCHIVE
de_de: UPDATE-ARCHIV
fr_fr: MISE À JOUR ARCHIVES
ja_jp: アーカイブを更新します。

source: CONTACT INFO
de_de: KONTAKT INFO
fr_fr: INFO DU CONTACT
ja_jp: コンタクト

source: SEARCH RESULTS
de_de: SUCHERGEBNIS
fr_fr: RÉSULTATS DE LA RECHERCHE
ja_jp: 検索結果

source: Search Results
de_de: Suchergebnis
fr_fr: Résultats de Recherche
ja_jp: 検索結果

source: Item Level
de_de: Artikel Etage
fr_fr: Niveau d'Objet
ja_jp: アイテム レベル

source: Days
de_de: Tage
fr_fr: Jours
ja_jp: 日数

source: Harvested Plant
de_de: Geernteten Pflanzen
fr_fr: Plantes Récoltées
ja_jp: 収穫された植物

source: Adjacent Plant
de_de: Angrenzend Pflanzen
fr_fr: Plante Adjacente
ja_jp: 隣接する工場

source: Alternate Cross
de_de: Andere Kreuze
fr_fr: Autre Croix
ja_jp: 代替クロス

source: Efficiency
de_de: Leistungsfähigkeit
fr_fr: Efficacité
ja_jp: 性能

source: BEST PRACTICES
de_de: BESTE PRAKTIK
fr_fr: MEILLEURES PRATIQUES
ja_jp: ベストプラクティス

source: NEW & UPDATED CROSSES
de_de: NEUE & AKTUALISIERT KREUZE
fr_fr: CROIX NOUVELLE & MISE À JOUR
ja_jp: 新しい & 更新された十字

source: MOST RECENT
de_de: LETZTEN
fr_fr: PLUS RÉCENT
ja_jp: 最も最近

source: SUBMIT
de_de: SENDEN
fr_fr: ENVOYER
ja_jp: 規約に同意して送信

source: ADD
de_de: HINZUFÜGEN
fr_fr: AJOUTER
ja_jp: 加える

source: REMOVE
de_de: ENTFERNEN
fr_fr: RETIRER
ja_jp: 削除

source: Seed Details
de_de: Saatgut-Details
fr_fr: Détails de Graines
ja_jp: シードの詳細

source: Eorzea Time
de_de: Eorzeas Zeit
fr_fr: Éorzéenne Temps
ja_jp: エオルゼア時間

source: Select First Seed
de_de: Wählen Sie Zuerst Samen
fr_fr: Sélectionnez le Premier Graine
ja_jp: 最初の種子を選択します。

source: Select Second Seed
de_de: Wählen Zweiten Saatgut
fr_fr: Sélectionnez Deuxième Graine
ja_jp: ビューのシードリスト

source: Garden Planner
de_de: Garten Planer
fr_fr: Planificateur de Jardin
ja_jp: ガーデン プランナー

source: Search Seeds
de_de: Suche Samen
fr_fr: Recherche Graines
ja_jp: 検索の種子

source: Seed List
de_de: Saatgut-Liste
fr_fr: Liste de Graines
ja_jp: 種一覧

source: No confirmed crosses
de_de: Keine Bestätigten Kreuze
fr_fr: Croix pas confirmés
ja_jp: 確認された十字

source: OPTIMAL PLANTING
de_de: OPTIMALE BEPFLANZUNG
fr_fr: PLANTATION OPTIMALE
ja_jp: 最適な植栽

source: Seed Planted
de_de: Samen Gepflanzt
fr_fr: Graine Planté
ja_jp: 植えられた種子

source: Crossed Seed
de_de: Gekreuzte Samen
fr_fr: Graine Franchi
ja_jp: 交差の種子

source: Plant Clockwise from Top-Left
de_de: Pflanzen im Uhrzeigersinn von oben links
fr_fr: Planter dans le Sens Haut-Gauche
ja_jp: 左上から時計回りに植物します。
